gci D:\Temp\小五\*.* -Recurse | select name
gci D:\Temp\小六\*.* -Recurse | select name

ping 172.16.220.29 -t


601整除性的檢定.pdf      13
602質因數分解與指數記數法.pdf   7
603最大公因數及最小公倍數.pdf   16
604小數分數百分數.pdf    52   
605角.pdf       16   
606對稱.pdf    6     
607圓.pdf       9   
608統計圖-圓形統計圖.pdf   7
609平方與平方根.pdf    11 
610圓.pdf        6  
611正負數.pdf      7  
612簡易方程式.pdf      17 
613位置的確定.pdf      14
614水平與鉛垂.pdf    7  
615.24小時制.pdf     7
616速率.pdf      17   
617數型.pdf        12 
618幻方.pdf       7  
619繡曲線.pdf        3
620計算工具.pdf     9  
621統計圖-圖像.pdf     11
622綜合練習(六上).pdf   16   
623綜合練習(六下).pdf     18
624習作(六上).pdf       37
625習作(六下).pdf    28


501多位數.pdf      10
502質數合成數與質因數.pdf  10
503時間.pdf       9
504乘法分配律.pdf    6
505分數.pdf       32
506方向.pdf       6
507分數小數的互化.pdf   7
508簡易方程式(一).pdf   14
509面積.pdf       16
510複合棒形圖.pdf    5
511數字.pdf       10
512分數.pdf      34 
513正負數.pdf      14
514簡易方程式(二).pdf   20
515比例.pdf       21
516體積.pdf       25
517統計圖.pdf      10
518綜合練習(五上).pdf    14
519綜合練習(五下).pdf    16
520習作(五上).pdf     39
521習作(五下).pdf   41

0712
0712

